Repository: pinni-vamshi/clipen-front
Catalog: paste/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: Heads up
de: Hinweis
es: Aviso
fr: Attention
id: Perhatian
it: Attenzione
ja: ご注意
ko: 안내
nl: Let op
pl: Uwaga
pt_br: Atenção
ru: Внимание
sv: Observera
tr: Dikkat
vi: Lưu ý
zh_hans: 提示
zh_hant: 提示

source: Hide in popup
de: Im Popup ausblenden
es: Ocultar en la ventana emergente
fr: Masquer dans la fenêtre
id: Sembunyikan di popup
it: Nascondi nel popup
ja: ポップアップで非表示
ko: 팝업에서 숨기기
nl: Verbergen in pop-up
pl: Ukryj w wyskakującym oknie
pt_br: Ocultar no pop-up
ru: Скрыть во всплывающем окне
sv: Dölj i popup
tr: Açılır pencerede gizle
vi: Ẩn trong cửa sổ bật lên
zh_hans: 在弹出窗口中隐藏
zh_hant: 在彈出視窗中隱藏

source: Hide similar items
de: Ähnliche Elemente ausblenden
es: Ocultar elementos similares
fr: Masquer les éléments similaires
id: Sembunyikan item serupa
it: Nascondi elementi simili
ja: 類似項目を非表示
ko: 유사 항목 숨기기
nl: Vergelijkbare items verbergen
pl: Ukryj podobne elementy
pt_br: Ocultar itens semelhantes
ru: Скрыть похожие элементы
sv: Dölj liknande objekt
tr: Benzer öğeleri gizle
vi: Ẩn các mục tương tự
zh_hans: 隐藏相似项目
zh_hant: 隱藏相似項目

source: Hide the interaction hint strip at the top of the popup
de: Die Interaktionshinweisleiste oben im Popup ausblenden
es: Ocultar la barra de sugerencias de interacción en la parte superior de la ventana
fr: Masquer la barre d'indices d'interaction en haut de la fenêtre
id: Sembunyikan strip petunjuk interaksi di bagian atas popup
it: Nascondi la barra dei suggerimenti di interazione in alto nel popup
ja: ポップアップ上部の操作ヒント帯を非表示にする
ko: 팝업 상단의 상호작용 힌트 바 숨기기
nl: Verberg de interactiehintbalk boven in de pop-up
pl: Ukryj pasek podpowiedzi interakcji u góry wyskakującego okna
pt_br: Ocultar a faixa de dicas de interação no topo do pop-up
ru: Скрыть полосу подсказок по действиям вверху всплывающего окна
sv: Dölj interaktionstipsraden överst i popupen
tr: Açılır pencerenin üstündeki etkileşim ipucu şeridini gizle
vi: Ẩn dải gợi ý tương tác ở đầu cửa sổ bật lên
zh_hans: 隐藏弹出窗口顶部的交互提示条
zh_hant: 隱藏彈出視窗頂部的互動提示列

source: Hold ⌘ and tap 1–9 to jump to a category. ⌘1 is Recents; ⌘2 onward are your categories.
de: Halte ⌘ und tippe 1–9, um zu einer Kategorie zu springen. ⌘1 ist „Zuletzt verwendet“; ⌘2 und weiter sind deine Kategorien.
es: Mantén ⌘ y pulsa del 1 al 9 para saltar a una categoría. ⌘1 es Recientes; ⌘2 en adelante son tus categorías.
fr: Maintenez ⌘ et appuyez sur 1 à 9 pour accéder à une catégorie. ⌘1 correspond aux éléments récents ; ⌘2 et suivants sont vos catégories.
id: Tahan ⌘ dan ketuk 1–9 untuk melompat ke kategori. ⌘1 adalah Terbaru; ⌘2 dan seterusnya adalah kategori Anda.
it: Tieni premuto ⌘ e tocca 1–9 per passare a una categoria. ⌘1 è Recenti; da ⌘2 in poi sono le tue categorie.
ja: ⌘を押しながら1〜9をタップすると、カテゴリにジャンプします。 ⌘1は最近使った項目、⌘2以降は各カテゴリです。
ko: ⌘를 누른 채 1~9를 탭하면 해당 카테고리로 이동합니다. ⌘1은 최근 항목이고, ⌘2부터는 사용자 카테고리입니다.
nl: Houd ⌘ ingedrukt en tik op 1–9 om naar een categorie te springen. ⌘1 is Recent; ⌘2 en verder zijn je categorieën.
pl: Przytrzymaj ⌘ i naciśnij 1–9, aby przejść do kategorii. ⌘1 to Ostatnie; ⌘2 i kolejne to Twoje kategorie.
pt_br: Mantenha ⌘ pressionado e toque de 1 a 9 para ir para uma categoria. ⌘1 é Recentes; ⌘2 em diante são suas categorias.
ru: Удерживайте ⌘ и нажимайте 1–9, чтобы перейти к категории. ⌘1 — это «Недавние»; ⌘2 и далее — ваши категории.
sv: Håll ⌘ och tryck på 1–9 för att hoppa till en kategori. ⌘1 är Senaste; ⌘2 och uppåt är dina kategorier.
tr: Bir kategoriye atlamak için ⌘'yi basılı tutup 1–9'a dokunun. ⌘1 Son Kullanılanlar'dır; ⌘2 ve sonrası kategorilerinizdir.
vi: Giữ ⌘ và nhấn 1–9 để chuyển đến một danh mục. ⌘1 là Gần đây; ⌘2 trở đi là các danh mục của bạn.
zh_hans: 按住 ⌘ 并点按 1–9 可跳转到某个分类。 ⌘1 为最近项目；⌘2 及以后为你的分类。
zh_hant: 按住 ⌘ 並點按 1–9 可跳到某個分類。 ⌘1 為最近項目；⌘2 及以後為你的分類。

source: Hold ⌘ and tap V to open the popup; each tap moves to the next item. Release ⌘ to paste the highlighted item.
de: Halte ⌘ und tippe V, um das Popup zu öffnen; jeder Tipp springt zum nächsten Element. Lass ⌘ los, um das hervorgehobene Element einzufügen.
es: Mantén ⌘ y pulsa V para abrir la ventana; cada pulsación pasa al siguiente elemento. Suelta ⌘ para pegar el elemento resaltado.
fr: Maintenez ⌘ et appuyez sur V pour ouvrir la fenêtre ; chaque appui passe à l'élément suivant. Relâchez ⌘ pour coller l'élément en surbrillance.
id: Tahan ⌘ dan ketuk V untuk membuka popup; setiap ketukan berpindah ke item berikutnya. Lepaskan ⌘ untuk menempel item yang disorot.
it: Tieni premuto ⌘ e tocca V per aprire il popup; ogni tocco passa all'elemento successivo. Rilascia ⌘ per incollare l'elemento evidenziato.
ja: ⌘を押しながらVをタップするとポップアップが開きます。タップするたびに次の項目に移動します。 ⌘を離すとハイライトされた項目が貼り付けられます。
ko: ⌘를 누른 채 V를 탭하면 팝업이 열리고, 탭할 때마다 다음 항목으로 이동합니다. ⌘를 떼면 강조된 항목이 붙여넣기됩니다.
nl: Houd ⌘ ingedrukt en tik op V om de pop-up te openen; elke tik gaat naar het volgende item. Laat ⌘ los om het gemarkeerde item te plakken.
pl: Przytrzymaj ⌘ i naciśnij V, aby otworzyć wyskakujące okno; każde naciśnięcie przechodzi do następnego elementu. Puść ⌘, aby wkleić wyróżniony element.
pt_br: Mantenha ⌘ pressionado e toque em V para abrir o pop-up; cada toque avança para o próximo item. Solte ⌘ para colar o item destacado.
ru: Удерживайте ⌘ и нажимайте V, чтобы открыть всплывающее окно; каждое нажатие переходит к следующему элементу. Отпустите ⌘, чтобы вставить выделенный элемент.
sv: Håll ⌘ och tryck på V för att öppna popupen; varje tryck flyttar till nästa objekt. Släpp ⌘ för att klistra in det markerade objektet.
tr: Açılır pencereyi açmak için ⌘'yi basılı tutup V'ye dokunun; her dokunuş bir sonraki öğeye geçer. Vurgulanan öğeyi yapıştırmak için ⌘'yi bırakın.
vi: Giữ ⌘ và nhấn V để mở cửa sổ bật lên; mỗi lần nhấn chuyển sang mục tiếp theo. Thả ⌘ để dán mục đang được đánh dấu.
zh_hans: 按住 ⌘ 并点按 V 打开弹出窗口；每次点按都会移到下一个项目。 松开 ⌘ 即可粘贴高亮项目。
zh_hant: 按住 ⌘ 並點按 V 開啟彈出視窗；每次點按都會移到下一個項目。 放開 ⌘ 即可貼上醒目提示項目。

source: Hold ⌘ and tap ⇧V. Moves to the previous item instead of the next.
de: Halte ⌘ und tippe ⇧V. Bewegt sich zum vorherigen statt zum nächsten Element.
es: Mantén ⌘ y pulsa ⇧V. Se mueve al elemento anterior en lugar del siguiente.
fr: Maintenez ⌘ et appuyez sur ⇧V. Passe à l'élément précédent au lieu du suivant.
id: Tahan ⌘ dan ketuk ⇧V. Berpindah ke item sebelumnya, bukan berikutnya.
it: Tieni premuto ⌘ e tocca ⇧V. Passa all'elemento precedente invece che al successivo.
ja: ⌘を押しながら⇧Vをタップします。 次の項目ではなく前の項目に移動します。
ko: ⌘를 누른 채 ⇧V를 탭하세요. 다음 항목 대신 이전 항목으로 이동합니다.
nl: Houd ⌘ ingedrukt en tik op ⇧V. Gaat naar het vorige item in plaats van het volgende.
pl: Przytrzymaj ⌘ i naciśnij ⇧V. Przechodzi do poprzedniego elementu zamiast następnego.
pt_br: Mantenha ⌘ pressionado e toque em ⇧V. Move-se para o item anterior em vez do próximo.
ru: Удерживайте ⌘ и нажмите ⇧V. Переходит к предыдущему элементу вместо следующего.
sv: Håll ⌘ och tryck på ⇧V. Flyttar till föregående objekt istället för nästa.
tr: ⌘'yi basılı tutup ⇧V'ye dokunun. Sonraki yerine önceki öğeye geçer.
vi: Giữ ⌘ và nhấn ⇧V. Chuyển đến mục trước đó thay vì mục tiếp theo.
zh_hans: 按住 ⌘ 并点按 ⇧V。 将移到上一个项目而不是下一个。
zh_hant: 按住 ⌘ 並點按 ⇧V。 將移到上一個項目而不是下一個。

source: How Clipen works
de: So funktioniert Clipen
es: Cómo funciona Clipen
fr: Comment fonctionne Clipen
id: Cara kerja Clipen
it: Come funziona Clipen
ja: Clipenの使い方
ko: Clipen 사용 방법
nl: Hoe Clipen werkt
pl: Jak działa Clipen
pt_br: Como o Clipen funciona
ru: Как работает Clipen
sv: Så fungerar Clipen
tr: Clipen nasıl çalışır
vi: Clipen hoạt động như thế nào
zh_hans: Clipen 使用方法
zh_hant: Clipen 使用方法

source: How long a remembered position stays valid before reopening starts at the top again
de: Wie lange eine gemerkte Position gültig bleibt, bevor beim erneuten Öffnen wieder oben begonnen wird
es: Cuánto tiempo sigue siendo válida una posición recordada antes de que reabrir vuelva a empezar arriba
fr: Durée pendant laquelle une position mémorisée reste valide avant que la réouverture ne recommence en haut
id: Berapa lama posisi yang diingat tetap berlaku sebelum membuka ulang dimulai dari atas lagi
it: Per quanto tempo una posizione memorizzata resta valida prima che la riapertura ricominci dall'alto
ja: 記憶した位置が有効な時間。これを過ぎると再度開いたときに先頭から始まります
ko: 기억된 위치가 유효한 시간으로, 이 시간이 지나면 다시 열 때 맨 위부터 시작됩니다
nl: Hoe lang een onthouden positie geldig blijft voordat opnieuw openen weer bovenaan begint
pl: Jak długo zapamiętana pozycja pozostaje ważna, zanim ponowne otwarcie zacznie się znowu od góry
pt_br: Por quanto tempo uma posição lembrada permanece válida antes de reabrir do topo novamente
ru: Как долго запомненная позиция остаётся действительной, прежде чем при повторном открытии список снова начнётся сверху
sv: Hur länge en ihågkommen position förblir giltig innan återöppning börjar överst igen
tr: Yeniden açıldığında en baştan başlamadan önce hatırlanan konumun ne kadar süre geçerli kalacağı
vi: Vị trí đã ghi nhớ còn hiệu lực trong bao lâu trước khi mở lại bắt đầu từ đầu
zh_hans: 记住的位置在重新打开时保持有效的时长，超时后将从顶部重新开始
zh_hant: 記住的位置在重新開啟時保持有效的時間長度，超時後將從頂部重新開始

source: How long the popup sits idle before it auto-dismisses
de: Wie lange das Popup untätig bleibt, bevor es sich automatisch schließt
es: Cuánto tiempo permanece inactiva la ventana antes de cerrarse automáticamente
fr: Durée d'inactivité de la fenêtre avant qu'elle ne se ferme automatiquement
id: Berapa lama popup diam sebelum otomatis tertutup
it: Per quanto tempo il popup resta inattivo prima di chiudersi automaticamente
ja: 自動的に閉じるまでポップアップが操作されずに待機する時間
ko: 팝업이 자동으로 닫히기 전 대기하는 시간
nl: Hoe lang de pop-up inactief blijft voordat deze automatisch sluit
pl: Jak długo wyskakujące okno pozostaje bezczynne, zanim się automatycznie zamknie
pt_br: Por quanto tempo o pop-up fica inativo antes de fechar automaticamente
ru: Как долго всплывающее окно остаётся бездействующим перед автоматическим закрытием
sv: Hur länge popupen är inaktiv innan den stängs automatiskt
tr: Açılır pencerenin otomatik kapanmadan önce ne kadar süre boşta kalacağı
vi: Cửa sổ bật lên sẽ ở trạng thái chờ trong bao lâu trước khi tự động đóng
zh_hans: 弹出窗口在自动关闭前保持空闲的时长
zh_hant: 彈出視窗在自動關閉前保持閒置的時間長度

source: How to Use
de: Anleitung
es: Cómo usar
fr: Mode d'emploi
id: Cara Menggunakan
it: Come usare
ja: 使い方
ko: 사용 방법
nl: Hoe te gebruiken
pl: Jak używać
pt_br: Como usar
ru: Как использовать
sv: Så använder du
tr: Nasıl Kullanılır
vi: Cách sử dụng
zh_hans: 使用方法
zh_hant: 使用方法

source: INTERACTION PREVIEW
de: INTERAKTIONSVORSCHAU
es: VISTA PREVIA DE INTERACCIÓN
fr: APERÇU D'INTERACTION
id: PRATINJAU INTERAKSI
it: ANTEPRIMA INTERAZIONE
ja: 操作プレビュー
ko: 상호작용 미리보기
nl: INTERACTIEVOORBEELD
pl: PODGLĄD INTERAKCJI
pt_br: PRÉ-VISUALIZAÇÃO DE INTERAÇÃO
ru: ПРЕДПРОСМОТР ВЗАИМОДЕЙСТВИЯ
sv: INTERAKTIONSFÖRHANDSGRANSKNING
tr: ETKİLEŞİM ÖNİZLEMESİ
vi: XEM TRƯỚC TƯƠNG TÁC
zh_hans: 交互预览
zh_hant: 互動預覽

source: Image
de: Bild
es: Imagen
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
sv: Bild
tr: Görsel
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

source: Items in ring / maximum
de: Elemente im Ring / Maximum
es: Elementos en el anillo / máximo
fr: Éléments dans l'anneau / maximum
id: Item dalam ring / maksimum
it: Elementi nell'anello / massimo
ja: リング内の項目数／最大数
ko: 링 내 항목 수 / 최대값
pl: Elementy w pierścieniu / maksimum
pt_br: Itens no anel / máximo
ru: Элементов в кольце / максимум
sv: Objekt i ringen / max
tr: Halkadaki öğe / maksimum
vi: Số mục trong vòng / tối đa
zh_hans: 环中项目数／最大值
zh_hant: 環中項目數／最大值

source: JSON Minify
de: JSON minifizieren
es: Minificar JSON
fr: Minifier le JSON
id: Minify JSON
it: Minimizza JSON
ja: JSONを圧縮
ko: JSON 압축
nl: JSON verkleinen
pl: Minifikuj JSON
pt_br: Minificar JSON
ru: Минифицировать JSON
sv: Minifiera JSON
tr: JSON'ı Küçült
vi: Rút gọn JSON
zh_hans: 压缩 JSON
zh_hant: 壓縮 JSON

source: JSON Pretty
de: JSON formatieren
es: Formatear JSON
fr: Formater le JSON
id: Format JSON
it: Formatta JSON
ja: JSONを整形
ko: JSON 정렬
nl: JSON opmaken
pl: Formatuj JSON
pt_br: Formatar JSON
ru: Форматировать JSON
sv: Formatera JSON
tr: JSON'ı Biçimlendir
vi: Định dạng JSON
zh_hans: 格式化 JSON
zh_hant: 格式化 JSON

source: LIVE PREVIEW
de: LIVE-VORSCHAU
es: VISTA PREVIA EN VIVO
fr: APERÇU EN DIRECT
id: PRATINJAU LANGSUNG
it: ANTEPRIMA LIVE
ja: ライブプレビュー
ko: 라이브 미리보기
nl: LIVE VOORBEELD
pl: PODGLĄD NA ŻYWO
pt_br: PRÉ-VISUALIZAÇÃO AO VIVO
ru: ПРЕДПРОСМОТР В РЕАЛЬНОМ ВРЕМЕНИ
sv: LIVEFÖRHANDSGRANSKNING
tr: CANLI ÖNİZLEME
vi: XEM TRƯỚC TRỰC TIẾP
zh_hans: 实时预览
zh_hant: 即時預覽

source: Language
de: Sprache
es: Idioma
fr: Langue
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык
sv: Språk
tr: Dil
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Launch at Login
de: Beim Anmelden starten
es: Iniciar al iniciar sesión
fr: Lancer à l'ouverture de session
id: Jalankan saat Login
it: Avvia all'accesso
ja: ログイン時に起動
ko: 로그인 시 실행
nl: Starten bij inloggen
pl: Uruchom przy logowaniu
pt_br: Iniciar ao fazer login
ru: Запускать при входе в систему
sv: Starta vid inloggning
tr: Oturum açılışında başlat
vi: Khởi chạy khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Mark for Multi-Paste
de: Für Mehrfach-Einfügen markieren
es: Marcar para pegado múltiple
fr: Marquer pour collage multiple
id: Tandai untuk Multi-tempel
it: Contrassegna per incolla multiplo
ja: 複数貼り付け用にマーク
ko: 다중 붙여넣기용 표시
nl: Markeren voor multi-plakken
pl: Oznacz do wielokrotnego wklejania
pt_br: Marcar para colagem múltipla
ru: Отметить для множественной вставки
sv: Markera för multiklistring
tr: Çoklu Yapıştırma için İşaretle
vi: Đánh dấu để dán nhiều
zh_hans: 标记以进行多重粘贴
zh_hant: 標記以進行多重貼上

source: Marked #%lld for multi-paste — hold V to toggle
de: Als Nr. %lld für Mehrfach-Einfügen markiert — V halten zum Umschalten
es: Marcado n.º %lld para pegado múltiple — mantén V para alternar
fr: Marqué n° %lld pour le collage multiple — maintenez V pour basculer
id: Ditandai #%lld untuk multi-tempel — tahan V untuk beralih
it: Contrassegnato #%lld per incolla multiplo — tieni premuto V per attivare/disattivare
ja: 複数貼り付け用に#%lldとしてマーク — Vを長押しで切り替え
ko: 다중 붙여넣기용으로 #%lld번 표시됨 — V를 길게 눌러 전환
nl: Gemarkeerd #%lld voor multi-plakken — houd V ingedrukt om te wisselen
pl: Oznaczono #%lld do wielokrotnego wklejania — przytrzymaj V, aby przełączyć
pt_br: Marcado nº %lld para colagem múltipla — mantenha V pressionado para alternar
ru: Отмечено №%lld для множественной вставки — удерживайте V для переключения
sv: Markerad #%lld för multiklistring — håll V intryckt för att växla
tr: Çoklu yapıştırma için #%lld olarak işaretlendi — geçiş için V'yi basılı tutun
vi: Đã đánh dấu #%lld để dán nhiều — giữ V để chuyển đổi
zh_hans: 已标记为多重粘贴 #%lld——按住 V 切换
zh_hant: 已標記為多重貼上 #%lld——按住 V 切換

source: Maximum items in ring
de: Maximale Elemente im Ring
es: Máximo de elementos en el anillo
fr: Éléments maximum dans l'anneau
id: Item maksimum dalam ring
it: Numero massimo di elementi nell'anello
ja: リング内の最大項目数
ko: 링 내 최대 항목 수
nl: Maximum aantal items in ring
pl: Maksymalna liczba elementów w pierścieniu
pt_br: Máximo de itens no anel
ru: Максимум элементов в кольце
sv: Max antal objekt i ringen
tr: Halkadaki maksimum öğe
vi: Số mục tối đa trong vòng
zh_hans: 环中最大项目数
zh_hant: 環中最大項目數

source: Merge + Dedupe Lines
de: Zeilen zusammenführen + Duplikate entfernen
es: Combinar y eliminar líneas duplicadas
fr: Fusionner + dédupliquer les lignes
id: Gabungkan + Hapus Baris Duplikat
it: Unisci e rimuovi righe duplicate
ja: 行を結合して重複除去
ko: 줄 병합 + 중복 제거
nl: Regels samenvoegen + dupliceren verwijderen
pl: Połącz i usuń duplikaty wierszy
pt_br: Mesclar + remover linhas duplicadas
ru: Объединить и убрать дубликаты строк
sv: Slå ihop + ta bort dubblettrader
tr: Satırları Birleştir + Yinelenenleri Kaldır
vi: Gộp + loại bỏ dòng trùng lặp
zh_hans: 合并并去重行
zh_hant: 合併並去重行

source: Merge as Document
de: Als Dokument zusammenführen
es: Combinar como documento
fr: Fusionner en tant que document
id: Gabungkan sebagai Dokumen
it: Unisci come documento
ja: 文書として結合
ko: 문서로 병합
nl: Samenvoegen als document
pl: Połącz jako dokument
pt_br: Mesclar como documento
ru: Объединить как документ
sv: Slå ihop som dokument
tr: Belge Olarak Birleştir
vi: Gộp thành tài liệu
zh_hans: 合并为文档
zh_hant: 合併為文件

source: Merge as One Text
de: Zu einem Text zusammenführen
es: Combinar en un solo texto
fr: Fusionner en un seul texte
id: Gabungkan menjadi Satu Teks
it: Unisci in un unico testo
ja: 1つのテキストに結合
ko: 하나의 텍스트로 병합
nl: Samenvoegen tot één tekst
pl: Połącz w jeden tekst
pt_br: Mesclar em um único texto
ru: Объединить в один текст
sv: Slå ihop till en text
tr: Tek Metinde Birleştir
vi: Gộp thành một văn bản
zh_hans: 合并为一段文本
zh_hant: 合併為一段文字

source: Merge into One PDF
de: Zu einer PDF zusammenführen
es: Combinar en un solo PDF
fr: Fusionner en un seul PDF
id: Gabungkan menjadi Satu PDF
it: Unisci in un unico PDF
ja: 1つのPDFに結合
ko: 하나의 PDF로 병합
nl: Samenvoegen tot één PDF
pl: Połącz w jeden plik PDF
pt_br: Mesclar em um único PDF
ru: Объединить в один PDF
sv: Slå ihop till en PDF
tr: Tek PDF'de Birleştir
vi: Gộp thành một PDF
zh_hans: 合并为一个 PDF
zh_hant: 合併為一個 PDF

source: Minimize reference panel to corner
de: Referenzpanel in die Ecke minimieren
es: Minimizar panel de referencia a la esquina
fr: Réduire le panneau de référence dans un coin
id: Perkecil panel referensi ke sudut
it: Riduci il pannello di riferimento all'angolo
ja: 参照パネルを隅に最小化
ko: 참조 패널을 구석으로 최소화
nl: Referentiepaneel minimaliseren naar hoek
pl: Zminimalizuj panel odwołań do rogu
pt_br: Minimizar painel de referência para o canto
ru: Свернуть панель ссылок в угол
sv: Minimera referenspanelen till hörnet
tr: Referans panelini köşeye küçült
vi: Thu nhỏ bảng tham chiếu vào góc
zh_hans: 将引用面板最小化到角落
zh_hant: 將參照面板最小化到角落

source: Minimize to corner
de: In die Ecke minimieren
es: Minimizar a la esquina
fr: Réduire dans un coin
id: Perkecil ke sudut
it: Riduci all'angolo
ja: 隅に最小化
ko: 구석으로 최소화
nl: Minimaliseren naar hoek
pl: Zminimalizuj do rogu
pt_br: Minimizar para o canto
ru: Свернуть в угол
sv: Minimera till hörnet
tr: Köşeye küçült
vi: Thu nhỏ vào góc
zh_hans: 最小化到角落
zh_hant: 最小化到角落

source: Move to Front
de: Nach vorne verschieben
es: Mover al frente
fr: Déplacer au premier plan
id: Pindahkan ke Depan
it: Sposta in primo piano
ja: 先頭に移動
ko: 맨 앞으로 이동
nl: Naar voren verplaatsen
pl: Przenieś na początek
pt_br: Mover para a frente
ru: Переместить вперёд
sv: Flytta längst fram
tr: Öne Taşı
vi: Di chuyển lên đầu
zh_hans: 移到最前
zh_hant: 移到最前

source: Move to its own separate panel
de: In ein eigenes Panel verschieben
es: Mover a su propio panel independiente
fr: Déplacer dans son propre panneau
id: Pindahkan ke panel terpisah sendiri
it: Sposta in un pannello separato
ja: 独立したパネルに移動
ko: 별도의 패널로 이동
nl: Verplaatsen naar eigen apart paneel
pl: Przenieś do osobnego panelu
pt_br: Mover para um painel separado próprio
ru: Переместить на отдельную панель
sv: Flytta till en egen separat panel
tr: Kendi ayrı paneline taşı
vi: Di chuyển sang bảng riêng
zh_hans: 移至独立面板
zh_hant: 移至獨立面板

source: NOTES
de: NOTIZEN
es: NOTAS
id: CATATAN
it: NOTE
ja: メモ
ko: 메모
nl: NOTITIES
pl: NOTATKI
pt_br: NOTAS
ru: ЗАМЕТКИ
sv: ANTECKNINGAR
tr: NOTLAR
vi: GHI CHÚ
zh_hans: 备注
zh_hant: 備註

source: Nice! Tap Continue to learn how to paste them back.
de: Super! Tippe auf „Weiter“, um zu erfahren, wie du sie wieder einfügst.
es: ¡Genial! Toca Continuar para aprender a volver a pegarlos.
fr: Super ! Appuyez sur Continuer pour apprendre à les recoller.
id: Bagus! Ketuk Lanjutkan untuk mempelajari cara menempelkannya kembali.
it: Bene! Tocca Continua per scoprire come incollarli di nuovo.
ja: いいですね！「続ける」をタップして貼り付け方法を確認しましょう。
ko: 좋습니다! 계속을 눌러 다시 붙여넣는 방법을 알아보세요.
nl: Mooi! Tik op Doorgaan om te leren hoe je ze terugplakt.
pl: Świetnie! Dotknij Kontynuuj, aby dowiedzieć się, jak je wkleić z powrotem.
pt_br: Ótimo! Toque em Continuar para aprender a colá-los de volta.
ru: Отлично! Нажмите «Продолжить», чтобы узнать, как вставить их обратно.
sv: Snyggt! Tryck på Fortsätt för att lära dig hur du klistrar in dem igen.
tr: Harika! Nasıl geri yapıştıracağınızı öğrenmek için Devam et'e dokunun.
vi: Tuyệt! Nhấn Tiếp tục để tìm hiểu cách dán chúng trở lại.
zh_hans: 太棒了！点击「继续」了解如何将它们粘贴回去。
zh_hant: 太棒了！點選「繼續」了解如何將它們貼回去。

source: No items with this tag
de: Keine Elemente mit diesem Tag
es: No hay elementos con esta etiqueta
fr: Aucun élément avec cette étiquette
id: Tidak ada item dengan tag ini
it: Nessun elemento con questo tag
ja: このタグの項目はありません
ko: 이 태그가 있는 항목이 없습니다
nl: Geen items met dit label
pl: Brak elementów z tym tagiem
pt_br: Nenhum item com esta tag
ru: Нет элементов с этим тегом
sv: Inga objekt med den här taggen
tr: Bu etikete sahip öğe yok
vi: Không có mục nào có thẻ này
zh_hans: 没有带此标签的项目
zh_hant: 沒有帶此標籤的項目

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucun résultat
id: Tidak ada yang cocok
it: Nessuna corrispondenza
ja: 一致なし
ko: 일치하는 항목 없음
nl: Geen overeenkomsten
pl: Brak wyników
pt_br: Nenhuma correspondência
ru: Совпадений нет
sv: Inga träffar
tr: Eşleşme yok
vi: Không có kết quả trùng khớp
zh_hans: 无匹配项
zh_hant: 無相符項目

source: No matching language
de: Keine passende Sprache
es: Ningún idioma coincidente
fr: Aucune langue correspondante
id: Tidak ada bahasa yang cocok
it: Nessuna lingua corrispondente
ja: 一致する言語がありません
ko: 일치하는 언어 없음
nl: Geen overeenkomende taal
pl: Brak pasującego języka
pt_br: Nenhum idioma correspondente
ru: Нет подходящего языка
sv: Inget matchande språk
tr: Eşleşen dil yok
vi: Không có ngôn ngữ phù hợp
zh_hans: 没有匹配的语言
zh_hant: 沒有相符的語言

source: No other items to add
de: Keine weiteren Elemente zum Hinzufügen
es: No hay más elementos para añadir
fr: Aucun autre élément à ajouter
id: Tidak ada item lain untuk ditambahkan
it: Nessun altro elemento da aggiungere
ja: 追加できる項目は他にありません
ko: 추가할 다른 항목이 없습니다
nl: Geen andere items om toe te voegen
pl: Brak innych elementów do dodania
pt_br: Nenhum outro item para adicionar
ru: Больше нет элементов для добавления
sv: Inga andra objekt att lägga till
tr: Eklenecek başka öğe yok
vi: Không còn mục nào khác để thêm
zh_hans: 没有其他可添加的项目
zh_hant: 沒有其他可新增的項目

source: No pages selected
de: Keine Seiten ausgewählt
es: No hay páginas seleccionadas
fr: Aucune page sélectionnée
id: Tidak ada halaman yang dipilih
it: Nessuna pagina selezionata
ja: ページが選択されていません
ko: 선택된 페이지 없음
nl: Geen pagina's geselecteerd
pl: Nie wybrano żadnych stron
pt_br: Nenhuma página selecionada
ru: Страницы не выбраны
sv: Inga sidor valda
tr: Seçili sayfa yok
vi: Không có trang nào được chọn
zh_hans: 未选择任何页面
zh_hant: 未選取任何頁面
